"NSMicrophoneUsageDescription" = "ChatGPT använder din mikrofon för att omvandla tal till text med hjälp av modellen Whisper.";

"CFBundleDisplayName" = "ChatGPT";

"gee pee tee" = "gee pee tee";

"NSPhotoLibraryAddUsageDescription" = "Med ChatGPT kan du spara bilder från dina chattar.";

"CFBundleName" = "ChatGPT";

"GPT" = "GPT";

"Chat GPT" = "Chat GPT";

"NSLocationWhenInUseUsageDescription" = "ChatGPT använder din plats för att förbättra dina chattar.";

"NSCameraUsageDescription" = "ChatGPT använder din kamera för att ta foton som används i dina chattar.";

"chat gee pee tee" = "chat gee pee tee";

